const data = {
  webinfo: {
    webtitle: '亿龙科技',
    weblogo: '',
    webname: '武穴市亿龙科技有限公司',
    beian: '鄂ICP备2020018553号-1',
    beianlink: 'https://beian.miit.gov.cn/',
    address: '湖北省黄冈市武穴市大法寺镇李堂选村（李青书私宅）'
  },
  swiper: [
    'images/banner.jpg','images/banner2.jpg',
  ],
  types: [
		'最新',
		'房屋信息',
    '二手汽车',
		'二手相机',
		'二手电脑',
    '二手家具',
    '二手图书',
		'二手家电',
		'手机转让',
		'笔记本',
		'电动车',
		'招聘'
  ],
  list: {
    '最新': [
      {
      	"title": "9成新电动车雅迪专用电池",
      	"address": "江汉杨汊湖",
      	"price": "2500",
      	"desc": "电动车60伏20安9成新新配的雅迪劲远电池电池比一般的电动车电池重、跑...",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type2/10.jpg"
      },
      {
      	"title": " 转让95成新沙发茶几，送货上门",
      	"address": "武昌徐东",
      	"price": "80",
      	"desc": "转让95成新沙发茶几，送货上门",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type3/8.jpg"
      },
      {
      	"title": "外语学校初中英语听力等级教程(一级)",
      	"address": "武昌武昌火车站",
      	"price": "40",
      	"desc": "二手，八成新，带八盒磁带，邮费由买家出",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type4/11.jpg"
      },
      {
      	"title": "低价出售二手冰柜,空调热水器,展示柜(实体店面)厂",
      	"address": "江汉前进/江汉",
      	"price": "550",
      	"desc": "全新价格优惠！！！厂家直销批发 冰柜、冰箱、洗衣机、展示柜、... ",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type5/10.jpg"
			},
			{
      	"title": "低价出售二手冰柜,空调热水器,展示柜(实体店面)厂",
      	"address": "江汉前进/江汉",
      	"price": "550",
      	"desc": "全新价格优惠！！！厂家直销批发 冰柜、冰箱、洗衣机、展示柜、... ",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type5/10.jpg"
      },
    ],
    '电动车': [
      {
      	"title": "出售电动三轮车 电动车，全封闭老年代步车 快递车环",
      	"address": "武汉",
      	"price": "面议",
      	"desc": "选好车到启航，没有好的质量，优质的服务，心动的价格，一切都是... ",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type2/1.jpg"
      },
      {
      	"title": "要的速度。代步",
      	"address": "东西湖将军路",
      	"price": "面议",
      	"desc": "非诚勿扰。欢迎来电咨询",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type2/2.jpg"
      },
      {
      	"title": "60伏台铃战神电动车",
      	"address": "江岸二七路",
      	"price": "面议",
      	"desc": "60伏台铃战神电动车 爱车没有任何故障，手续齐全，有牌有证，满电跑50...",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type2/3.jpg"
      },
      {
      	"title": "九九新72伏奇蕾战神电动车",
      	"address": "江岸后湖",
      	"price": "1758",
      	"desc": "九九新72伏奇蕾战神电动车 爱车才买几个月，72伏电瓶，所有手续齐全，...",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type2/4.jpg"
      },
      {
      	"title": "八成新电动车",
      	"address": "江汉唐家墩",
      	"price": "1600",
      	"desc": "自用车出售72伏。19年车电池跑45公里左右。证件齐全。1600员 能...",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type2/5.jpg"
      },
      {
      	"title": "外卖用的",
      	"address": "武昌首义路",
      	"price": "700",
      	"desc": "车子我本来是打算买来跑外卖的，但是结果不理想，不准备跑了，车子有证，可...",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type2/6.jpg"
      },
      {
      	"title": "8月22号买的，有牌有证",
      	"address": "江夏金融港",
      	"price": "900",
      	"desc": "48v20a电瓶，至今只有两个月。收据行驶证都在，保修一年",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type2/7.jpg"
      },
      {
      	"title": "小龟电动车物超所值车况非常好",
      	"address": "洪山光谷广场",
      	"price": "1150",
      	"desc": "实物实图 车况非常好 上的是超威1号电池 电池保养的好现在还能跑50公...",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type2/8.jpg"
      },
      // {
      // 	"title": "19年战神高配72V充满电可跑60公里低价出",
      // 	"address": "汉阳王家湾",
      // 	"price": "1650",
      // 	"desc": "19年战神高配72V出售，充满电可跑60公里，马力充足，载人上坡轻松，...",
      // 	"isnew": "9新",
      // 	"brand": "",
      // 	"img": "images/type2/9.jpg"
      // },
      {
      	"title": "9成新电动车雅迪专用电池",
      	"address": "江汉杨汊湖",
      	"price": "2500",
      	"desc": "电动车60伏20安9成新新配的雅迪劲远电池电池比一般的电动车电池重、跑...",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type2/10.jpg"
      },
    ],
    '二手家具': [
      {
      	"title": "出租房专用床喜欢上门拿走",
      	"address": "硚口武胜路",
      	"price": "面议",
      	"desc": "一米五双人床，正常使用，无破损。",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type3/1.jpg"
      },
      {
      	"title": "推拉 挂衣杆 手摇式 升降晾衣架",
      	"address": "武昌杨园",
      	"price": "面议",
      	"desc": "推拉挂衣杆 4杆 铝合金材质 2米长 8成新 手摇升降晾衣杆 铝合金材...",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type3/2.jpg"
      },
      {
      	"title": "家用电脑椅",
      	"address": "汉阳钟家村",
      	"price": "55",
      	"desc": "九九成新，自用电脑椅",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type3/3.jpg"
      },
      {
      	"title": "出售各种尺寸办公家具，办公桌，老板桌，工位桌，办公",
      	"address": "江汉王家墩CBD",
      	"price": "80",
      	"desc": "全套二手办公桌椅大量现货出售，当天1小时可以送货到家，一条龙服务模式，...",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type3/4.jpg"
      },
      {
      	"title": "双层床",
      	"address": "江汉西北湖",
      	"price": "880",
      	"desc": "自用的原木清漆，上铺1米下铺1.2米",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type3/5.jpg"
      },
      {
      	"title": "全新茶台，茶桌椅，茶几",
      	"address": "青山余家头",
      	"price": "1350",
      	"desc": "（比天猫更好的品质，性价比超高，物超所值）［打磨好，做工好，油漆好，质...",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type3/6.jpg"
      },
      {
      	"title": "茶台茶桌茶几茶椅",
      	"address": "青山和平大道",
      	"price": "1350",
      	"desc": "尺寸150*80*70cm，标准配置1桌5椅，办公室标配，实木材料，真...",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type3/7.jpg"
      },
      {
      	"title": " 转让95成新沙发茶几，送货上门",
      	"address": "武昌徐东",
      	"price": "80",
      	"desc": "转让95成新沙发茶几，送货上门",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type3/8.jpg"
      },
    ],
    '二手图书': [
      {
      	"title": "全新2021中公国考教材及历年真题解析",
      	"address": "江岸球场街",
      	"price": "面议",
      	"desc": "全新2021中公国考教辅资料，行政职业能力，申论，及两套真题解析包括答...",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type4/1.jpg"
      },
      {
      	"title": "赖世雄英语从头学全套书籍全新低价转让",
      	"address": "江夏东湖高新",
      	"price": "面议",
      	"desc": "全套书籍几乎全新，部分未拆封，现低价转让，同城当面交易",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type4/2.jpg"
      },
      {
      	"title": "少儿图书，马小跳全集，科学大侦探杂志，少女图书等",
      	"address": "江岸竹叶山花桥",
      	"price": "150",
      	"desc": "可任意选择，价格可以商量，只支持同城自提，孩子大了已经不看这些书了，转...",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type4/3.jpg"
      },
      {
      	"title": "高价回收二手图书",
      	"address": "武昌徐东",
      	"price": "2",
      	"desc": "高价回收各种二手书，大量价格在协商",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type4/4.jpg"
      },
      {
      	"title": "新标准大学英语二，四，全新未开封有码，数量多，自取",
      	"address": "洪山洪山周边",
      	"price": "30",
      	"desc": "正版有码书，未开封，可当新书卖，码未动，诚信售书，可当面验货，自取可刀",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type4/5.jpg"
      },
      {
      	"title": "九成新 全套正版《清明上河图密码》",
      	"address": "武昌武昌火车站",
      	"price": "120",
      	"desc": "九成新 全套正版《清明上河图密码》",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type4/9.jpg"
      },
      {
      	"title": "时尚芭莎2018年2月至2019年1月共24本（上、下）",
      	"address": "武昌武昌火车站",
      	"price": "150",
      	"desc": "九九新，全年24本杂志整套转。",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type4/10.jpg"
      },
      {
      	"title": "外语学校初中英语听力等级教程(一级)",
      	"address": "武昌武昌火车站",
      	"price": "40",
      	"desc": "二手，八成新，带八盒磁带，邮费由买家出",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type4/11.jpg"
      }
    ],
    '二手家电': [
      {
      	"title": "专业出租出售各品牌柜式 壁挂式 中央空调等家用商用",
      	"address": "武昌",
      	"price": "699",
      	"desc": "本店专业零售批发二手空调，让你清凉一夏，温暖一冬 品质第一，... ",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type5/1.jpg"
      },
      {
      	"title": "武汉二手空调，价格美丽，包安装送货",
      	"address": "东西湖",
      	"price": "299",
      	"desc": "武汉二手空调诚信出售，出租二手空调，家用，商用9成新至全新，... ",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type5/2.jpg"
      },
      {
      	"title": "高价回收批发零售全新1P-3P分体式挂机和柜机三镇",
      	"address": "洪山珞狮南路",
      	"price": "800",
      	"desc": "批发零售95新原装壁挂机空调和柜机空调，本店空调均为全铜管 ... ",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type5/3.jpg"
      },
      {
      	"title": "洪山区电热水器空调等免费送货上门安装，装好付款",
      	"address": "洪山",
      	"price": "260",
      	"desc": "免费入户安装，现场验货，装好付款，安全放心，欢迎来撩。全新宝... ",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type5/4.jpg"
      },
      {
      	"title": "全城高价回收二手家电：空调、电脑、冰箱、手机等",
      	"address": "武汉",
      	"price": "面议",
      	"desc": "长期对公对私大量回收：空调、冰箱、洗衣机、电视机、电脑、手机... ",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type5/5.jpg"
      },
      {
      	"title": "全武汉免费送货二手波轮洗衣机、全自动滚筒洗衣机、等",
      	"address": "武汉",
      	"price": "260",
      	"desc": "各大品牌全自动洗衣机，滚筒洗衣机，全新热水器。多品牌家电供您... ",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type5/6.jpg"
      },
      {
      	"title": "高价上门回收二手空调、中央空调、等制冷设备",
      	"address": "武汉",
      	"price": "面议",
      	"desc": "全武汉地区及周边县市均可上门高价回收制冷设备，回收工厂、商场... ",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type5/7.jpg"
      },
      {
      	"title": "专业出售出租回收全新及二手中央空调：吸顶机、风管机",
      	"address": "江岸百步亭",
      	"price": "面议",
      	"desc": "格力中央空调风管机吸顶机3匹5匹9成新 格力美的中央空调吸顶... ",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type5/8.jpg"
      },
      {
      	"title": "武汉全境 长期出售 回收空调 天花机 风管机 柜机",
      	"address": "武汉",
      	"price": "面议",
      	"desc": "武汉鸿润电器专营各种二手家用空调：（挂机柜机）商用空调：（吸... ",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type5/9.jpg"
      },
      {
      	"title": "低价出售二手冰柜,空调热水器,展示柜(实体店面)厂",
      	"address": "江汉前进/江汉",
      	"price": "550",
      	"desc": "全新价格优惠！！！厂家直销批发 冰柜、冰箱、洗衣机、展示柜、... ",
      	"isnew": "9新",
      	"brand": "",
      	"img": "images/type5/10.jpg"
      },
		],
		"二手相机": [{
      "title": "佳能1100D转让",
      "address": "硚口硚口周边",
      "price": "800",
      "desc": "原装快门线，手柄出售，基本上没有使用。现低价出售",
      "isnew": "9新",
      "brand": "",
      "img": "images/type6/4.jpg",
      "mobile": "13569367587"
    }, {
      "title": "尼康18-105镜头",
      "address": "江汉唐家墩",
      "price": "6200",
      "desc": "2个镜头 两个包 2个电池",
      "isnew": "9新",
      "brand": "",
      "img": "images/type6/5.jpg",
      "mobile": "13798770800"
    }, {
      "title": "卖索尼A7m2相机 中高端相机 人物 风景摄像",
      "address": "汉阳王家湾",
      "price": "",
      "desc": "索尼A7M2 相机定位的话属于中高端机型 大概9成新左右吧 像素242...",
      "isnew": "9新",
      "brand": "",
      "img": "images/type6/1.jpg",
      "mobile": "18945658180"
    }, {
      "title": "出闲置佳能700D 18-55单反相机全套带镜头",
      "address": "黄陂武湖",
      "price": "1120",
      "desc": "有明显使用痕迹，但不影响使用。",
      "isnew": "9新",
      "brand": "",
      "img": "images/type6/2.jpg",
      "mobile": "13158525789"
    }, {
      "title": "闲置原装索尼W630卡片广角高清全自动智能相机",
      "address": "洪山欢乐谷",
      "price": "499",
      "desc": "闲置原装卡片广角全自动智能索尼W630高清相机，1610万像素、五倍变...",
      "isnew": "9新",
      "brand": "",
      "img": "images/type6/3.jpg",
      "mobile": "18748608780"
    }, {
      "title": "腾龙2470尼康口镜头",
      "address": "武昌紫阳路",
      "price": "2300",
      "desc": "防抖2.8光圈，98层新，无霉无划痕，一切功能正常。不想玩了，放着吃灰...",
      "isnew": "9新",
      "brand": "",
      "img": "images/type6/6.jpg",
      "mobile": "18712808732"
    }, {
      "title": "未拆封gopro hero7 silver 便宜出",
      "address": "江岸江岸周边",
      "price": "1200",
      "desc": "未拆封gopro hero7 silver 便宜出​，带128G存储卡...",
      "isnew": "9新",
      "brand": "",
      "img": "images/type6/8.jpg",
      "mobile": "13002746591"
    }, {
      "title": "全新运动相机便宜出",
      "address": "汉阳十里铺",
      "price": "230",
      "desc": "全新运动相机 全新运动相机4k户外运动相机防水，高清4K 30FPS...",
      "isnew": "9新",
      "brand": "",
      "img": "images/type6/9.jpg",
      "mobile": "13102491522"
    }, {
      "title": "松下S1H出租",
      "address": "江岸大智路",
      "price": "300",
      "desc": "影师设备租赁 索尼FS7 阿莱小武器 艾比克 松下S1H 索尼A7 佳...",
      "isnew": "9新",
      "brand": "",
      "img": "images/type6/10.jpg",
      "mobile": "13386488896"
    }, {
      "title": "智云稳定器vlog摄影神器可伸缩延长自拍手持稳定器",
      "address": "汉阳黄金口",
      "price": "269",
      "desc": "京东购买，全套带三脚架，实在没时间用，",
      "isnew": "9新",
      "brand": "",
      "img": "images/type6/11.jpg",
      "mobile": "13574647546"
    }, {
      "title": "个人自用D810+27-702.8G",
      "address": "江岸大智路",
      "price": "10800",
      "desc": "业余爱好者，平时出门玩拍拍娃，快门数大概小几千这样子，使用非常爱惜，外...",
      "isnew": "9新",
      "brand": "",
      "img": "images/type6/12.jpg",
      "mobile": "13705917342"
		}],
		"房屋信息": [{
      "title": "古南社区 陈家墩 满五税费少 精装修 采光好 周边商圈成熟",
      "address": "古田二路",
      "price": "85万",
      "desc": "1.户型方正，通透敞亮，小区性价比非常高的好房。 2.小区物业管理严格服务到家让你生活放心。 3.小区绿化面积大，绿树成荫， 4.小区人文素质高，地段，社区交通便利，.安静舒适，让你在这享受品质生活。",
      "isnew": "2室1厅1卫",
      "brand": "12687 元/平",
      "img": "images/type7/1.jpg",
      "mobile": "17060296805"
    }, {
      "title": "融侨悦府 两室 精装 朝南 拎包入住",
      "address": "友谊大道",
      "price": "180万",
      "desc": "楼层好。高度够，日照时间充足。又不至于太高，万一电梯故障也爬得上去。",
      "isnew": "2室2厅1卫",
      "brand": "22103 元/平",
      "img": "images/type7/2.jpg",
      "mobile": "13327713505"
    }, {
      "title": "老证，精装3房。全房暖气 铁建国际城 近地铁",
      "address": "江汉杨汊湖",
      "price": "85万",
      "desc": "买房子是一件大事，所以您一定要选择有经验和专业的经纪人！这样不仅让您买到一套称心如意的房子，还会为您节省大量的时间和精力！在的帖子里面看到我这是我们的缘分！我自信我是个合格专业的经纪人，所以一定会帮你买到一套称心如意的房子！",
      "isnew": "2室1厅1卫",
      "brand": "12687 元/平",
      "img": "images/type7/3.jpg",
      "mobile": "13354479649"
    }, {
      "title": "南北通透 蓝光COCO时代 电梯房 160万",
      "address": "江汉杨汊湖",
      "price": "160万",
      "desc": "次新房。说是二手房，其实一天没住过。跟新房区别是：交房后做过活性炭除甲醛。",
      "isnew": "3室1厅1卫",
      "brand": "18687 元/平",
      "img": "images/type7/4.jpg",
      "mobile": "13189765377"
    }, {
      "title": "光谷火车站总部国际旁，宇峰家园，满五 ，精装",
      "address": "江汉杨汊湖",
      "price": "134万",
      "desc": "户型介绍：房子为毛坯房 明厨明卫 采光好 户型房方正，阳台。视眼开阔，无遮挡。",
      "isnew": "2室1厅1卫",
      "brand": "14007 元/平",
      "img": "images/type7/5.jpg",
      "mobile": "13189087161"
    }, {
      "title": "超大院子 七星天兴花园 有钥匙 精装修 看中谈",
      "address": "江汉杨汊湖",
      "price": "108万",
      "desc": "一楼带有25平米左右的私家花园，可以种花种草，私家休闲，屋内空间利用大，格局清晰，全屋带有暖气 ，小区广场，戴家湖公园，小孩玩耍方便，周边学校，菜市场，商圈都配套齐全，车站几  路程，交通便利，离青山江滩近，饭后散步，休闲都很方便。",
      "isnew": "2室1厅1卫",
      "brand": "13870 元/平",
      "img": "images/type7/6.jpg",
      "mobile": "13876283816"
    }, {
      "title": "急售 莲花湖畔 近小学 朝南豪装自住经典两房",
      "address": " 蔡甸 - 茂林路9号",
      "price": "87万",
      "desc": "一楼带有25平米左右的私家花园，可以种花种草，私家休闲，屋内空间利用大，格局清晰，全屋带有暖气 ，小区广场，戴家湖公园，小孩玩耍方便，周边学校，菜市场，商圈都配套齐全，车站几  路程，交通便利，离青山江滩近，饭后散步，休闲都很方便。",
      "isnew": "2室2厅1卫",
      "brand": "9809 元/平",
      "img": "images/type7/7.jpg",
      "mobile": "18712988254"
		}],
		"二手汽车": [{
      "title": "奔驰 E级(进口) 2010款 E 260 CGI Coupe",
      "address": "武汉",
      "price": "13.78万",
      "desc": "平时就是自己上下班代步 公里数少 车况精品 无事故 五千公里保养一次 都在途虎做的保养 内饰外观整洁 随时可以看车",
      "isnew": "10万公里",
      "brand": "",
      "img": "images/type8/1.jpg",
      "mobile": "13896772667"
    }, {
      "title": "宝马 X3 2012款 xDrive20i 豪华型",
      "address": "东西湖将军路",
      "price": "11.98万",
      "desc": "非诚勿扰。欢迎来电咨询",
      "isnew": "9万公里",
      "brand": "",
      "img": "images/type8/2.jpg",
      "mobile": "13032089482"
    }, {
      "title": "奥迪 Q7 2006款 3.6 FSI quattro 基本型",
      "address": "江岸二七路",
      "price": "面议",
      "desc": "同行勿扰，精品私家车，本车车况优秀价格美丽，车辆内电子器件使用良好，车内静态动态设备完善，路感清晰，操控精准，本车省油保值.",
      "isnew": "12万公里",
      "brand": "",
      "img": "images/type8/3.jpg",
      "mobile": "18942323271"
    }, {
      "title": "本田 CRV 2015款 2.0L 两驱风尚版",
      "address": "江岸后湖",
      "price": "8万",
      "desc": "价格可议！个人家用一手车，车况精品无事故泡水，支持任何第三方检测，原版无碰撞,发动机保养良好",
      "isnew": "10万公里",
      "brand": "",
      "img": "images/type8/4.jpg",
      "mobile": "18746143739"
    }, {
      "title": "别克 君威 2013款 1.6T 自动精英运动版",
      "address": "江汉唐家墩",
      "price": "6万",
      "desc": "外观：漆面保养良好，车身结构无修复，无重大事故。 内饰：干净整洁。安全指示灯正常",
      "isnew": "10万公里",
      "brand": "",
      "img": "images/type8/5.jpg",
      "mobile": "13234524582"
    }, {
      "title": "奥迪 Q3 2019款 Q3 35 TFSI 时尚型典藏版",
      "address": "武昌首义路",
      "price": "10万",
      "desc": "车子我本来是打算买来跑外卖的，但是结果不理想，不准备跑了，车子有证，可...",
      "isnew": "10万公里",
      "brand": "",
      "img": "images/type8/6.jpg",
      "mobile": "18715035984"
    }, {
      "title": "大众 朗逸 2008款 1.6L 自动品悠版",
      "address": "江夏金融港",
      "price": "5万",
      "desc": " 车况精品 无事故 五千公里保养一次 都在途虎做的保养 内饰外观整洁 随时可以看车",
      "isnew": "10万公里",
      "brand": "",
      "img": "images/type8/7.jpg",
      "mobile": "18776800430"
    }, {
      "title": "奔驰 E级 2012款 E 200 L CGI优雅型",
      "address": "洪山光谷广场",
      "price": "15万",
      "desc": " 车况精品 无事故 五千公里保养一次 都在途虎做的保养 内饰外观整洁 随时可以看车.",
      "isnew": "10万公里",
      "brand": "",
      "img": "images/type8/8.jpg",
      "mobile": "18797553090"
    }, {
      "title": "现代 瑞纳 2014款 1.4L 自动智能型GLS",
      "address": "汉阳王家湾",
      "price": "6万",
      "desc": " 车况精品 无事故 五千公里保养一次 都在途虎做的保养 内饰外观整洁 随时可以看车",
      "isnew": "10万公里",
      "brand": "",
      "img": "images/type8/9.jpg",
      "mobile": "13235452980"
    }, {
      "title": "丰田 普拉多 2016款 2.7L 自动标准版",
      "address": "江汉杨汊湖",
      "price": "4万",
      "desc": " 车况精品 无事故 五千公里保养一次 都在途虎做的保养 内饰外观整洁 随时可以看车",
      "isnew": "10万公里",
      "brand": "",
      "img": "images/type8/10.jpg",
      "mobile": "13891944898"
		}],
		"二手电脑": [{
      "isnew": "99新",
      "brand": "",
      "img": "images/type9/1.jpg",
      "title": "苹果款22寸超薄一体机电脑适合办公设计家用",
      "address": "武汉",
      "price": "1499",
      "desc": "i7英特尔原装--华硕gtx系列1060或1080独立显卡，8g内存,...",
      "mobile": "18774113850"
    }, {
      "isnew": "99新",
      "brand": "",
      "img": "images/type9/2.jpg",
      "title": "网咖吃鸡游戏电脑秒杀CF LOL DNF等游戏低价",
      "address": "新洲阳逻开发区",
      "price": "1100",
      "desc": "电脑保存很好，配置见图表1。",
      "mobile": "13161743392"
    }, {
      "isnew": "99新",
      "brand": "",
      "img": "images/type9/3.jpg",
      "title": "i7十代10700全新网吧2020款的新机型",
      "address": "武昌中南路",
      "price": "5200",
      "desc": "转一套：键鼠 音响 主机 屏幕 不拆",
      "mobile": "13051523125"
    }, {
      "isnew": "99新",
      "brand": "",
      "img": "images/type9/4.jpg",
      "title": "特价电脑好棒哦来提吧",
      "address": "汉阳钟家村",
      "price": "489",
      "desc": "台式电脑主机加️好东西特价便宜，走过路过不要错过哦，快来提走，钟家村家...",
      "mobile": "13307054976"
    }, {
      "isnew": "99新",
      "brand": "",
      "img": "images/type9/5.jpg",
      "title": "卖电脑用了几个月",
      "address": "沌口开发区郭徐岭广场",
      "price": "1000",
      "desc": "显示器是22寸的 有 鼠标键盘",
      "mobile": "13386564930"
    }, {
      "isnew": "99新",
      "brand": "",
      "img": "images/type9/6.jpg",
      "title": "i9英特尔9900全新网咖 高端机型，甩卖",
      "address": "蔡甸蔡甸周边",
      "price": "850",
      "desc": "因工作原因要转让电脑，电脑9成新，游戏办公都适合，看上的可以验货面付，...",
      "mobile": "13580205610"
    }, {
      "isnew": "99新",
      "brand": "",
      "img": "images/type9/7.jpg",
      "title": "九五新！二手台式办公电脑 主机 商务电脑 亏本处理",
      "address": "武汉",
      "price": "1450",
      "desc": "英特尔i7处理器，GTX华硕1060独立显卡，华硕主板，8G内存，希捷...",
      "mobile": "13509491333"
    }, {
      "isnew": "99新",
      "brand": "",
      "img": "images/type9/8.jpg",
      "title": "买了笔记本，刚组装不到两个月的电脑，可畅玩各种大型",
      "address": "洪山珞狮南路",
      "price": "1700",
      "desc": "由于换工作，没时间玩游戏，并且自己买了笔记本，所以台式机转让，喜欢玩游...",
      "mobile": "13357437796"
		}],
		"手机转让": [{
      "isnew": "99新",
      "brand": "苹果",
      "img": "images/type1/4.jpg",
      "title": "热卖正品二手98新苹果手机 带发票货到付 武汉",
      "address": "武汉",
      "price": "面议",
      "desc": "原装二手正品机子，并不是全新机，机子无暗病，无进水，无拆无修，无锁无I...",
      "mobile": "13030168426"
    }, {
      "isnew": "99新",
      "brand": "小米",
      "img": "images/type1/5.jpg",
      "title": "小米手机优品",
      "address": "武汉周边其他",
      "price": "950",
      "desc": "几乎全新 使用时间不超过半年 颜色是银翼白炫彩 因本人缺钱 所以要卖 ...",
      "mobile": "18994367646"
    }, {
      "isnew": "99新",
      "brand": "小米",
      "img": "images/type1/1.jpg",
      "title": "4G 2g内存+16g存储 手机 9.9成新",
      "address": "汉阳",
      "price": "199",
      "desc": "2019年12月京东买的小辣椒新手机。4g，移动联通，2g内存+16g...(2小时)",
      "mobile": "13056742059"
    }, {
      "isnew": "99新",
      "brand": "苹果",
      "img": "images/type1/2.jpg",
      "title": "苹果手机，苹果7P8PX原装二手",
      "address": "武汉",
      "price": "面议",
      "desc": "出售苹果7P8PX 原装二手，无暗病，无进水，无拆无修全网通，移动...(9小时)",
      "mobile": "13383357403"
    }, {
      "isnew": "99新",
      "brand": "金立",
      "img": "images/type1/3.jpg",
      "title": "低价出售只用了几天的金立f7手机128g",
      "address": "硚口古田",
      "price": "400",
      "desc": "低价出售只用了几天的金立f7手机128g的，速度非常快，由于买给母亲不...",
      "mobile": "13398486846"
    }, {
      "isnew": "99新",
      "brand": "苹果",
      "img": "images/type1/6.jpg",
      "title": "Iphone SE 一代 4G全网通 64G",
      "address": "洪山关山",
      "price": "450",
      "desc": "Iphone SE 一代 玫瑰金 64G全网通 4G 手机 自用机 9...",
      "mobile": "18735383282"
    }, {
      "isnew": "99新",
      "brand": "苹果",
      "img": "images/type1/7.jpg",
      "title": "新买的手机，现在出手",
      "address": "江汉汉口火车站",
      "price": "2800",
      "desc": "手机全新无任何瑕疵，可当面交易，较好面交",
      "mobile": "17076654962"
    }, {
      "isnew": "99新",
      "brand": "oppo",
      "img": "images/type1/8.jpg",
      "title": "出备用oppo手机vivo手机",
      "address": "江汉前进/江汉",
      "price": "50",
      "desc": "出vivo手机，oppo手机工作室机器！备用手机，老人手机都可以",
      "mobile": "13027002924"
    }, {
      "isnew": "99新",
      "brand": "小米",
      "img": "images/type1/9.jpg",
      "title": "自用64g刚过质保十天预定了12",
      "address": "洪山关山",
      "price": "4000",
      "desc": "9.5新商家勿扰，本人自用。(10-16)",
      "mobile": "13820168488"
    }, {
      "isnew": "99新",
      "brand": "华为",
      "img": "images/type1/10.jpg",
      "title": "华为荣耀8X，江夏同城自提",
      "address": "江夏纸坊",
      "price": "599",
      "desc": "本人已经更换了新手机小米10，所以这部手机已经不需要了，99新，配置6...(10-16)",
      "mobile": "13533458031"
    }, {
      "isnew": "99新",
      "brand": "苹果",
      "img": "images/type1/11.jpg",
      "title": "iPhone5s 苹果5S 金色国行",
      "address": "洪山关山",
      "price": "300",
      "desc": "iPhone5s 苹果5S 金色 国行，16年生产的，16G，A153...(10-16)",
      "mobile": "13881338315"
    }, {
      "isnew": "99新",
      "brand": "oppo",
      "img": "images/type1/12.jpg",
      "title": "oppo手机，全新未用，在质保期内",
      "address": "武汉",
      "price": "780",
      "desc": "oppor11，单位发的用不到三个月，全新没用(10-15)",
      "mobile": "13806692473"
    }, {
      "isnew": "99新",
      "brand": "苹果",
      "img": "images/type1/13.jpg",
      "title": "苹果手机个人用下的，内存很大很流畅",
      "address": "武昌丁字桥",
      "price": "510",
      "desc": "成色很新，无拆无修，手机是国行的，没有故障使用正常王者吃鸡随便玩，换新...(10-15)",
      "mobile": "13812975613"
    }, {
      "isnew": "99新",
      "brand": "小米",
      "img": "images/type1/14.jpg",
      "title": "新买不到20天",
      "address": "沌口开发区郭徐岭广场",
      "price": "5000",
      "desc": "新买不到20天 亏本处理(10-15)",
      "mobile": "13097265155"
		}],
		"笔记本": [{
      "title": "我的正版苹果游戏办公笔记本转卖了1",
      "address": "洪山白沙洲",
      "price": "面议",
      "desc": "诚意转让，非诚勿扰。我的电脑是正版原装的苹果、支持验机满意再买、超大内...",
      "isnew": "9新",
      "brand": "",
      "img": "images/type10/1.jpg",
      "mobile": "18729401704"
    }, {
      "title": "《学生急售》i5联想8g256G固态二手笔记本电脑",
      "address": "武汉",
      "price": "面议",
      "desc": "本人是在郑州财经大三的学生（可以视频看学生证），现在遇到些事情，刚用一...",
      "isnew": "9新",
      "brand": "",
      "img": "images/type10/2.jpg",
      "mobile": "17054988348"
    }, {
      "title": "低价转让自用9成新联想 惠普 高端笔记本",
      "address": "江汉新华路",
      "price": "面议",
      "desc": "电商公司转行闲置一批办公设备，全部低价处理1联想thinkpad商务本...",
      "isnew": "9新",
      "brand": "",
      "img": "images/type10/3.jpg",
      "mobile": "13776700922"
    }, {
      "title": "《学生自用》i5联想8G256G固态二手笔记本电脑",
      "address": "武汉",
      "price": "1580",
      "desc": "电脑是大学时候在联想专卖店购买的用一年多，用的很爱惜，没有坏过也没有修...",
      "isnew": "9新",
      "brand": "",
      "img": "images/type10/4.jpg",
      "mobile": "13880647594"
    }, {
      "title": "出台高配的苹果笔记本电脑95新",
      "address": "东西湖常青花园",
      "price": "2940",
      "desc": "自用一台13.3寸苹果笔记本电脑 电脑流畅可适合用来办公 追剧 制图 ...",
      "isnew": "9新",
      "brand": "",
      "img": "images/type10/5.jpg",
      "mobile": "13756619983"
    }, {
      "title": "高配的惠普笔记本i5处理器128G固态硬盘8G内存",
      "address": "武汉",
      "price": "1550",
      "desc": "诚心卖本人惠普笔记本。无论玩游戏或者办公都可以，网页反应很快，软件反应...",
      "isnew": "9新",
      "brand": "",
      "img": "images/type10/6.jpg",
      "mobile": "13385969072"
    }, {
      "title": "丫头出才用几个月酷睿高端游戏笔记本渲染作图方便携带",
      "address": "沌口开发区",
      "price": "1688",
      "desc": "全新的4800 相当于用了才几个月都在质保期内 大型游戏办公无压力 ",
      "isnew": "9新",
      "brand": "",
      "img": "images/type10/7.jpg",
      "mobile": "13389705075"
    }, {
      "title": "转让戴尔笔记本电脑，办公，作图，炒股，PS，CAD",
      "address": "武汉",
      "price": "1260",
      "desc": "转让一手戴尔商务笔记本电脑，非常有质感。经典黑色的，14寸高清大屏幕",
      "isnew": "9新",
      "brand": "",
      "img": "images/type10/8.jpg",
      "mobile": "13022028303"
    }, {
      "title": "自己用的笔记本电脑，95成新进口投影仪，配件齐全，",
      "address": "武汉",
      "price": "950",
      "desc": "低价转让，自己用的爱惜，使用少，电池基本没有损耗，电脑包，鼠标，鼠标垫...",
      "isnew": "9新",
      "brand": "",
      "img": "images/type10/9.jpg",
      "mobile": "13328017848"
		}],
		"招聘": [
			{
				"title": "直招酒水销售+包住+五险",
				"address": "汉口",
				"img": "images/zp/1.jpg",
				"desc": "<div class=\"des\"> 岗位职责：<br>1、负责公司产品的销售及推广；<br>2、根据市场营销计划，完成部门销售指标；<br>3、开拓新市场,发展新客户,增加产品销售范围；<br>4、负责辖区市场信息的收集及竞争对手的分析；<br>5、负责销售区域内销售活动的策划和执行，完成销售任务；<br>6、管理维护客户关系以及客户间的长期战略合作计划。<br>任职资格：<br>1、1年以上销售行业工作经验，业绩突出者优先；<br>2、反应敏捷、表达能力强，具有较强的沟通能力及交际技巧，具有亲和力；<br>3、具备一定的市场分析及判断能力，良好的客户服务意识；<br>4、有责任心，能承受较大的工作压力；<br>5、有团队协作精神，善于挑战。 </div>",
				"price": "3000元"
			},
			{
				"title": "软件园网销社保双休",
				"address": "汉口",
				"img": "images/zp/2.jpg",
				"desc": "<div class=\"des\"> 岗位职责：<br>1、负责公司产品的销售及推广；<br>2、根据市场营销计划，完成部门销售指标；<br>3、开拓新市场,发展新客户,增加产品销售范围；<br>4、负责辖区市场信息的收集及竞争对手的分析；<br>5、负责销售区域内销售活动的策划和执行，完成销售任务；<br>6、管理维护客户关系以及客户间的长期战略合作计划。<br>任职资格：<br>1、1年以上销售行业工作经验，业绩突出者优先；<br>2、反应敏捷、表达能力强，具有较强的沟通能力及交际技巧，具有亲和力；<br>3、具备一定的市场分析及判断能力，良好的客户服务意识；<br>4、有责任心，能承受较大的工作压力；<br>5、有团队协作精神，善于挑战。 </div>",
				"price": "3000元"
			},
			{
				"title": "手游推广GS包食宿5k",
				"address": "汉口",
				"img": "images/zp/3.jpg",
				"desc": "<div class=\"des\"> 岗位职责：<br>1、负责公司产品的销售及推广；<br>2、根据市场营销计划，完成部门销售指标；<br>3、开拓新市场,发展新客户,增加产品销售范围；<br>4、负责辖区市场信息的收集及竞争对手的分析；<br>5、负责销售区域内销售活动的策划和执行，完成销售任务；<br>6、管理维护客户关系以及客户间的长期战略合作计划。<br>任职资格：<br>1、1年以上销售行业工作经验，业绩突出者优先；<br>2、反应敏捷、表达能力强，具有较强的沟通能力及交际技巧，具有亲和力；<br>3、具备一定的市场分析及判断能力，良好的客户服务意识；<br>4、有责任心，能承受较大的工作压力；<br>5、有团队协作精神，善于挑战。 </div>",
				"price": "5000元"
			},
			{
				"title": "汽车销售底薪5000包住",
				"address": "汉口",
				"img": "images/zp/4.jpg",
				"desc": "<div class=\"des\"> 岗位职责：<br>1、负责公司产品的销售及推广；<br>2、根据市场营销计划，完成部门销售指标；<br>3、开拓新市场,发展新客户,增加产品销售范围；<br>4、负责辖区市场信息的收集及竞争对手的分析；<br>5、负责销售区域内销售活动的策划和执行，完成销售任务；<br>6、管理维护客户关系以及客户间的长期战略合作计划。<br>任职资格：<br>1、1年以上销售行业工作经验，业绩突出者优先；<br>2、反应敏捷、表达能力强，具有较强的沟通能力及交际技巧，具有亲和力；<br>3、具备一定的市场分析及判断能力，良好的客户服务意识；<br>4、有责任心，能承受较大的工作压力；<br>5、有团队协作精神，善于挑战。 </div>",
				"price": "5000元"
			},
			{
				"title": "包住电话销售5000+",
				"address": "汉口",
				"img": "images/zp/5.jpg",
				"desc": "<div class=\"des\"> 岗位职责：<br>1、负责公司产品的销售及推广；<br>2、根据市场营销计划，完成部门销售指标；<br>3、开拓新市场,发展新客户,增加产品销售范围；<br>4、负责辖区市场信息的收集及竞争对手的分析；<br>5、负责销售区域内销售活动的策划和执行，完成销售任务；<br>6、管理维护客户关系以及客户间的长期战略合作计划。<br>任职资格：<br>1、1年以上销售行业工作经验，业绩突出者优先；<br>2、反应敏捷、表达能力强，具有较强的沟通能力及交际技巧，具有亲和力；<br>3、具备一定的市场分析及判断能力，良好的客户服务意识；<br>4、有责任心，能承受较大的工作压力；<br>5、有团队协作精神，善于挑战。 </div>",
				"price": "5000元"
			}
		]
  }
}

export default data
